<unk>	0
<s>	0
</s>	0
▁	-2.34095
a	-2.75655
i	-2.85212
e	-2.85392
s	-3.19367
n	-3.31639
y	-3.32097
r	-3.46406
t	-3.57941
d	-3.61995
o	-3.67568
an	-3.93686
h	-3.96796
u	-4.03514
l	-4.05783
▁a	-4.09836
m	-4.10126
ri	-4.1732
z	-4.36155
k	-4.44155
ra	-4.44578
la	-4.45083
on	-4.50641
li	-4.55134
na	-4.62098
b	-4.64774
el	-4.65056
c	-4.77687
▁ja	-4.81579
re	-4.83242
ah	-4.8348
▁ka	-4.85238
▁b	-4.8797
le	-4.90919
g	-4.91698
er	-4.96398
en	-4.97035
▁ma	-4.9788
ya	-5.02542
ni	-5.14031
p	-5.19114
w	-5.19926
vi	-5.21008
in	-5.30124
v	-5.32876
x	-5.39784
sh	-5.3985
ma	-5.44341
mi	-5.44854
▁da	-5.45712
j	-5.46046
▁ca	-5.51913
▁ke	-5.60137
th	-5.60558
▁g	-5.60631
yn	-5.65166
lyn	-5.65757
f	-5.65805
▁sa	-5.66915
lo	-5.74577
▁ha	-5.78062
ry	-5.78894
sha	-5.79406
▁de	-5.80303
va	-5.82944
▁za	-5.87147
ce	-5.87273
▁jo	-5.88931
ell	-5.91377
lee	-5.92144
ve	-5.95061
ly	-5.95682
▁je	-5.96689
ley	-5.97965
lynn	-5.9851
▁ta	-5.99444
ka	-6.00755
▁f	-6.03835
lin	-6.04759
anna	-6.05114
▁ro	-6.13843
ton	-6.15517
▁al	-6.1737
▁ch	-6.17642
ch	-6.18162
▁mi	-6.18319
ck	-6.24901
q	-6.33995
len	-6.36338
▁mar	-6.36639
iyah	-6.38222
▁em	-6.39289
den	-6.41584
▁me	-6.4326
▁co	-6.43374
mari	-6.4656
leigh	-6.49078
