<unk>	0
<s>	0
</s>	0
e	-2.97018
a	-3.26863
i	-3.28279
n	-3.50937
y	-3.52536
s	-3.76941
t	-4.15558
o	-4.16796
▁	-4.19513
m	-4.24583
d	-4.33979
an	-4.43605
ri	-4.44868
h	-4.55272
r	-4.68568
el	-4.73256
z	-4.74511
k	-4.78702
l	-4.79135
on	-4.79908
▁a	-4.81635
b	-4.82999
na	-4.87995
u	-4.91535
la	-4.96041
ra	-4.96843
▁ma	-4.98333
er	-4.98573
ya	-5.09432
g	-5.11195
▁ka	-5.13837
en	-5.15558
li	-5.16034
▁ja	-5.25535
▁da	-5.27512
lyn	-5.28551
ah	-5.29523
le	-5.2998
x	-5.41002
in	-5.4213
vi	-5.42837
▁sa	-5.43378
f	-5.43823
▁de	-5.46085
th	-5.48814
▁na	-5.48964
▁la	-5.51259
▁e	-5.5345
▁ta	-5.54118
ni	-5.54269
c	-5.59252
ia	-5.59379
ce	-5.601
lynn	-5.60302
sh	-5.60838
ley	-5.61158
▁za	-5.62809
re	-5.64369
mi	-5.64397
▁ra	-5.65382
lee	-5.66196
▁jo	-5.66281
w	-5.68668
lin	-5.68863
ta	-5.6958
ma	-5.6991
di	-5.70101
▁ha	-5.71432
▁ar	-5.73346
da	-5.73418
p	-5.74701
v	-5.76379
▁ca	-5.76406
iah	-5.79721
us	-5.82168
▁ro	-5.84463
ly	-5.86354
▁c	-5.86484
▁le	-5.86664
son	-5.87028
j	-5.89383
is	-5.90761
or	-5.91039
▁k	-5.96222
yn	-5.97132
▁an	-6.00673
▁mi	-6.01121
▁i	-6.0175
▁o	-6.01868
▁al	-6.01925
ton	-6.04472
se	-6.04561
▁ke	-6.04953
▁re	-6.05947
lo	-6.09368
▁mar	-6.09688
ir	-6.09858
▁je	-6.09963
▁el	-6.10613
yah	-6.11883
▁b	-6.11889
leigh	-6.11951
▁ad	-6.12027
anna	-6.12949
▁sh	-6.12989
ch	-6.14361
▁am	-6.14374
il	-6.16809
ka	-6.16944
len	-6.1772
ar	-6.17803
ry	-6.18541
▁li	-6.18647
▁g	-6.1961
▁ky	-6.21693
ur	-6.2251
al	-6.2299
de	-6.23566
ck	-6.26642
za	-6.26689
▁s	-6.26756
lan	-6.27058
sha	-6.27322
va	-6.27582
▁ki	-6.29028
▁d	-6.30089
▁ya	-6.34949
▁ni	-6.35449
mari	-6.36583
▁sha	-6.37054
lie	-6.37886
hi	-6.3856
iyah	-6.38798
ve	-6.39221
lia	-6.3959
ll	-6.39948
▁pa	-6.41014
▁me	-6.41907
han	-6.43288
▁ri	-6.4371
▁bra	-6.4378
▁em	-6.4399
ell	-6.44104
iya	-6.46779
▁jay	-6.47407
lani	-6.48063
ph	-6.49363
ti	-6.4962
▁bri	-6.5271
▁ne	-6.52791
▁ab	-6.54525
sa	-6.55007
den	-6.552
van	-6.55602
▁te	-6.56626
▁si	-6.58468
elle	-6.60817
▁f	-6.61355
rah	-6.61508
ina	-6.61635
ja	-6.61735
▁kay	-6.61747
▁ch	-6.62201
ella	-6.62754
▁vi	-6.6334
▁ken	-6.64187
yla	-6.64202
▁lo	-6.65667
▁su	-6.66976
▁kha	-6.68467
ssa	-6.69326
▁ko	-6.69729
▁ty	-6.69753
ro	-6.70213
▁z	-6.70472
▁ay	-6.70628
▁no	-6.71578
▁ev	-6.72952
dy	-6.75274
▁pr	-6.75309
ann	-6.75615
▁eli	-6.75914
▁st	-6.76002
▁kai	-6.76494
mar	-6.78257
▁kar	-6.7978
▁car	-6.80053
tt	-6.80424
▁av	-6.81138
▁ze	-6.81614
▁be	-6.82616
▁se	-6.82731
▁aa	-6.83792
ki	-6.84024
▁ana	-6.84174
▁fa	-6.85063
▁mo	-6.86206
▁har	-6.86269
ine	-6.86952
▁ju	-6.88017
▁di	-6.88305
▁ru	-6.89443
▁gi	-6.8968
ca	-6.89912
ana	-6.91198
▁lu	-6.91273
vin	-6.9134
ren	-6.91979
▁ry	-6.92362
▁ti	-6.92569
von	-6.92703
▁jer	-6.94133
▁ba	-6.94677
▁kam	-6.94912
▁my	-6.96016
ko	-6.97828
▁co	-6.9818
▁bre	-6.9908
ree	-6.99722
ven	-7.00056
▁ga	-7.01245
un	-7.02934
ol	-7.0301
wa	-7.03634
▁bry	-7.04265
ston	-7.04516
ver	-7.04939
sen	-7.05039
▁ali	-7.05207
▁ai	-7.06303
dyn	-7.06624
der	-7.07319
▁mak	-7.08675
▁so	-7.09027
▁ny	-7.09211
man	-7.09754
▁cor	-7.1067
▁sam	-7.12226
ika	-7.12817
ani	-7.12857
gan	-7.12967
land	-7.1317
▁ari	-7.13177
ul	-7.13337
▁yu	-7.13364
ron	-7.14323
▁mu	-7.14555
▁yo	-7.14732
▁ale	-7.15298
▁az	-7.15962
ris	-7.16194
▁gra	-7.16689
to	-7.17164
ssi	-7.17582
mir	-7.18207
▁kal	-7.18368
▁zy	-7.19534
▁ray	-7.19779
▁x	-7.19802
▁j	-7.20503
ora	-7.20597
rick	-7.21292
ette	-7.21578
▁ash	-7.21916
▁dar	-7.22024
onna	-7.22236
▁he	-7.22832
iana	-7.23025
ira	-7.23741
▁do	-7.26068
ham	-7.26223
ba	-7.2631
▁cam	-7.26507
ylah	-7.26666
yana	-7.26688
q	-7.26869
riel	-7.2757
▁cal	-7.27604
▁mari	-7.2773
syn	-7.2812
ou	-7.29876
▁jah	-7.29916
don	-7.30532
anne	-7.31065
▁as	-7.31146
▁va	-7.31186
▁ly	-7.3183
▁zi	-7.32237
▁ah	-7.32672
▁tre	-7.33102
har	-7.33395
ter	-7.34396
ett	-7.3475
ing	-7.34758
ric	-7.36294
▁es	-7.36725
▁bo	-7.36921
▁jan	-7.37761
▁zo	-7.37857
▁hu	-7.37983
▁wa	-7.39514
▁jai	-7.39773
um	-7.4006
rose	-7.40122
▁ada	-7.40848
ryn	-7.41237
▁ed	-7.41747
▁cha	-7.41857
▁ama	-7.41951
yanna	-7.4228
▁ji	-7.4279
▁may	-7.43291
▁pe	-7.43733
co	-7.45078
▁ala	-7.4511
▁kh	-7.45927
▁mik	-7.47262
▁anna	-7.48679
▁aza	-7.49473
▁sy	-7.50429
min	-7.50836
▁we	-7.50999
leen	-7.51526
▁ye	-7.53309
ran	-7.53766
▁ben	-7.54278
zie	-7.54358
▁to	-7.54589
▁is	-7.55009
▁luc	-7.55282
yden	-7.55774
▁kel	-7.56287
▁dan	-7.56844
▁jac	-7.57637
▁mel	-7.57935
eem	-7.58269
▁mer	-7.58317
▁zay	-7.58318
▁fi	-7.58868
▁tra	-7.59353
mber	-7.59691
liana	-7.60182
dan	-7.60953
▁ve	-7.61103
nes	-7.61108
▁mil	-7.62748
▁char	-7.63491
▁iz	-7.64114
▁ho	-7.6487
stin	-7.64909
mani	-7.65284
jah	-7.65432
▁hi	-7.65606
▁andr	-7.65878
abella	-7.66339
than	-7.67223
▁kei	-7.6756
▁juli	-7.67984
shawn	-7.69385
ard	-7.69479
leah	-7.71591
▁xa	-7.71818
▁jaz	-7.72103
moni	-7.72182
▁u	-7.72311
que	-7.7257
▁christ	-7.73077
ilah	-7.73097
wyn	-7.74157
ler	-7.74643
niel	-7.74778
▁ez	-7.7481
▁key	-7.75231
▁hen	-7.75258
▁gre	-7.75501
gen	-7.75571
▁alex	-7.75944
▁tor	-7.75997
▁tri	-7.76161
▁jas	-7.76439
cia	-7.76713
▁ava	-7.7687
▁fr	-7.77199
vion	-7.77534
▁jak	-7.78077
▁lor	-7.78484
▁elli	-7.78743
▁mala	-7.78788
per	-7.79086
▁avi	-7.79156
▁mac	-7.79455
▁kor	-7.79685
liyah	-7.79943
cha	-7.80522
oluwa	-7.80555
▁angel	-7.80945
▁col	-7.81456
▁mah	-7.818
lena	-7.81859
▁jami	-7.82957
▁aar	-7.83199
ney	-7.83273
▁del	-7.83686
▁bren	-7.84479
▁sky	-7.85356
▁au	-7.85916
nnie	-7.87186
▁jax	-7.88105
▁rhy	-7.89351
iden	-7.90492
▁emm	-7.90983
lor	-7.92303
▁qu	-7.92464
▁bro	-7.92831
cie	-7.93237
belle	-7.93524
rell	-7.94252
▁khy	-7.95006
▁quin	-7.95133
styn	-7.95138
▁iv	-7.95291
▁isa	-7.95577
kari	-7.95867
▁ber	-7.97017
vyn	-7.97258
▁rosa	-7.97595
nny	-7.97745
asia	-7.98608
▁yan	-7.98919
vik	-7.99107
▁oluwa	-8.01788
▁far	-8.02026
▁john	-8.0207
▁chan	-8.04291
▁adel	-8.04505
▁dre	-8.05329
ity	-8.05878
sten	-8.06266
▁emma	-8.07506
▁don	-8.08307
▁yi	-8.08313
▁kash	-8.08588
▁gen	-8.09742
▁amar	-8.10026
▁sol	-8.11074
▁madd	-8.11142
▁il	-8.11203
beth	-8.11283
haan	-8.11763
▁rose	-8.12041
▁matt	-8.12084
▁jame	-8.12492
▁kend	-8.13087
grace	-8.13123
▁the	-8.14078
▁wil	-8.14298
▁jess	-8.14516
▁aud	-8.14733
bert	-8.15993
ylon	-8.16038
▁val	-8.16459
▁had	-8.18662
▁pi	-8.19583
▁bar	-8.20162
▁po	-8.20194
angel	-8.20285
▁marc	-8.20841
▁abdul	-8.21976
▁ser	-8.22886
aire	-8.2306
▁tha	-8.23217
▁mor	-8.23242
▁win	-8.25687
▁krist	-8.25792
▁per	-8.27193
andra	-8.28407
▁terr	-8.28855
▁gar	-8.29433
shaun	-8.29585
▁du	-8.2973
cio	-8.30595
▁aur	-8.3215
mere	-8.33678
▁her	-8.34689
▁oak	-8.3746
▁mont	-8.37617
▁king	-8.38041
▁hol	-8.38168
▁nova	-8.3828
quan	-8.38843
ight	-8.43408
llian	-8.48562
▁jenn	-8.49966
▁tru	-8.50169
▁brook	-8.50173
▁rhe	-8.50274
▁nu	-8.50638
