<unk>	0
<s>	0
</s>	0
▁	-2.24844
▁a	-3.01518
re	-3.2663
o	-3.27714
y	-3.27729
e	-3.3568
i	-3.41607
n	-3.45956
p	-3.53928
.	-3.53993
w	-3.65774
s	-3.75013
▁the	-3.77261
t	-3.90621
▁m	-3.94736
▁1	-3.96606
d	-3.9941
u	-4.05069
,	-4.05079
?	-4.05079
H	-4.05079
an	-4.06334
▁w	-4.21134
ha	-4.43886
a	-4.44364
th	-4.45373
g	-4.45675
▁left	-4.46392
▁candies	-4.46486
▁f	-4.46982
ls	-4.5097
in	-4.54955
r	-4.59827
▁t	-4.64188
▁s	-4.67953
b	-4.74227
c	-4.74506
▁A	-4.75049
har	-4.773
es	-4.87464
er	-5.03647
l	-5.03929
le	-5.05009
al	-5.10168
ma	-5.13311
O	-5.14873
I	-5.1496
q	-5.1496
v	-5.1499
ft	-5.15537
me	-5.23144
di	-5.24186
nd	-5.24276
ni	-5.27101
te	-5.27407
li	-5.33595
im	-5.512
ies	-5.59773
ri	-5.64971
8	-5.65283
9	-5.6592
4	-5.65965
6	-5.6598
5	-5.6599
3	-5.66105
0	-5.66406
7	-5.66642
▁2	-5.73781
D	-5.83568
B	-5.83717
C	-5.84984
ie	-5.95818
1	-6.19476
2	-6.22577
m	-8.37267
f	-8.5801
the	-8.73762
candies	-9.27614
left	-9.36491
A	-10.1228
h	-10.2429
ar	-10.691
he	-12.6816
